<template>
    <div>
        <v-card>
            <v-card-text>چرا متفاوت هستیم؟</v-card-text>
            <v-card-text>ماموریت</v-card-text>
            <v-card-text>اطلاعات تماس</v-card-text>
            <v-card-text>همکاری با ما</v-card-text>
        </v-card>

            <v-card-text>در مورد صدر کریپتو</v-card-text>
            <span>صدرکریپتو یک سایت تجاری ارزهای دیجیتال برای اشخاص متفاوت است</span><br>
            <span>درصدرکریپتو، افراد کشورهای مختلف می توانند ارز محلی خود را به یک ارز دیگر تغییر دهند. این سایت به کاربران اجازه می دهد تا آگهی های تبلیغاتی خود را که در آنها نرخ ارز و روش های پرداخت برای خرید یا فروش ارز دیجیتال ها را تعیین می کنند، بفرستد. شما به این آگهی ها پاسخ می دهید و موافقت می کنید که شخص را به خرید ارزدیجیتال با پول نقد بفروشید یا به طور مستقیم با بانکداری آنلاین تجارت کنید. ارزهای دیجیتال ها در کیف پول اینترنتی صدر کریپتو قرار می گیرند و از آنجا می توانید بیت کوین خود را مستقیما پرداخت کنید.</span>
             
             <v-card-text>جرا متفاوت هستیم؟</v-card-text>
             <span></span>
    </div>
</template>