<template>
    <div>
        <div>
            <div>
                <p>آلمان</p>
                <p>اطلاعات در آلمان</p>
            </div>
            <div>
                <div>
                    <p>حجم تجارت</p>
                    <p>تعداد معاملات تایید شده</p>
                    <p>نمره بازخورد</p>
                    <p>تایید نام واقعی</p>
                    <p>خرید اول</p>
                    <p>حساب ایجاد شده است</p>
                    <p>آخرین بازدید</p>
                    <p>زبان</p>
                    <p>آدرس ایمیل</p>
                    <p>شماره تلفن</p>
                    <p>شناسه یا گذرنامه</p>
                    <p>مجوز</p>
                    <p>اعتماد</p>
                    <p>بلوک ها</p>
                </div>
                <div>
                    <p>5-10 بیت کوین</p>
                    <p>با 72 شرکای مختلف</p>
                    <p>0 تأیید اعتماد، 3 تایید</p>
                    <p>0 تاییدیه ها را رد کرد</p>
                    <p>4 ماه، 1 هفته پیش</p>
                    <p>11 ماه پیش</p>
                    <p>2 دقیقه پیش</p>
                    <p>انگلیسی</p>
                    <p>تایید شده 11 ماه پیش</p>
                    <p>تایید شده 10 ماه 1 هفته پیش</p>
                    <p>اصلاح 9 ماه 1 هفته پیش</p>
                    <p>تایید 9 ماه 2 هفته پیش توسط 30+ نفر مورد اعتماد قرار گرفت</p>
                    <p>مسدود شدن توسط 0 نفر</p>
                </div>
            </div>
        </div>
        <div>
            <div>
                <div>
                    <p>اعتماد آلمان</p>
                </div>
                <p>شما در حال حاضر به آلمان اعتماد ندارید</p>
                <p>این کاربر را مسدود کن</p>
            </div>
            <div>
                <p>زمان انتشار سپرده فروشنده</p>
                <p>محدوده: 0 دقیقه</p>
                <p>میانگین: 0 دقیقه</p>
            </div>
            <p>گزارش این کاربر</p>
        </div>
        <p>خرید بیت کوین آنلاین در آلمان</p>
        <router-link to="">همه تبلیغات کاربران برای خرید بیت کوین آنلاین را نشان دهد</router-link>
    </div>
</template>
