<template>
    <div>
        <div>
            <p>خرید بیت کوین با استفاده از ممنوعیت انتقال با ریال جمهوری اسلامی ایران</p>
            <p>کاربر آلمانی صدر کریپتو برای فروش بیت کوین به شما</p>
        </div>
        <div>
            <div>
                <p>قیمت:</p>
                <p>روش پرداخت:</p>
                <p>کاربر:</p>
                <p>محدودیت های تجاری:</p>
                <p>موقعیت:</p>
                <p>پنجره پرداخت</p>
            </div>
            <div>
                <p>935543438.97 IRR/BTC</p>
                <p>انتقال بانک جمهوری اسلامی ایران</p>
                <p>آلمان</p>
                <p>(نمره بازخورد.100%<router-link to="">دیدن بازخورد</router-link>)</p>
                <p>10,000,000-30,000,001 IRR</p>
                <p><router-link to="">تهران,استان تهران,ایران</router-link></p>
                <p>1 ساعت و 30 دقیقه</p>
            </div>
            <div>
                <p>شما باید آدرس ایمیل خود را قبل از اینکه بتوانید در خواست تجاری را تایید  کنید بررسی کنید.صندوق ورودی خود را چک کنید و سپس به این صفحه بازگردید.اگر این موضوع همچنان ادامه دارد لطفا<router-link to="">تماس با پشتیبانی</router-link></p>
                <v-btn to="">resend verification email</v-btn>
            </div>
        </div>
        <div>
            <p>شرایط تجارت با آلمان</p>
            <div>
                <p>تایید احراز هویت پرداخت وجه مورد توافق بیت کوین</p>
            </div>
            <p>ساعات کار</p>
            <ul>
                <li>یکشنبه:تعطیل</li>
                <li>دوشنبه:00:00-24:00</li>
                <li>سه شنبه:تعطیل</li>
                <li>چهارشنبه:تعطیل</li>
                <li>پنج شنبه:تعطیل</li>
                <li>جمعه:تعطیل</li>
                <li>شنبه:تعطیل</li>
            </ul>
            <p>زمان محلی:تهران</p>
            <p to=""><router-link>گزارش این تبلیغ</router-link></p>
        </div>
        <div>
            <div>
                <P>صدرکریپتو از شما محافظت میکند</P>
                <p></p>
            </div>
            <div>

            </div>
        </div>
    </div>
</template>
