<template>
    <div>
        <v-card-text>
        <div class="headline">
            <p>خرید بیت کوین با استفاده از ممنوعیت انتقال با ریال جمهوری اسلامی ایران</p>
        </div>
        </v-card-text>
          <v-layout row wrap right>
           
            <v-card-media primary-title >
             <div class="white--text">
                <p>قیمت:</p>
                <p>روش پرداخت:</p>
                <p>کاربر:</p>
                <p>محدودیت های تجاری:</p>
                <p>موقعیت:</p>
                <p>پنجره پرداخت</p>
             </div>
             <div class="white--text" style="padding-right:50px">
                <p>935543438.97 IRR/BTC</p>
                <p>انتقال بانک جمهوری اسلامی ایران</p>
                <p>آلمان</p>
                <p>(نمره بازخورد.100<router-link to="">دیدن بازخورد</router-link>)</p>
                <p>10,000,000-30,000,001 IRR</p>
                <p><router-link to="">تهران,استان تهران,ایران</router-link></p>
                <p>1 ساعت و 30 دقیقه</p>
              </div>
            </v-card-media>
         </v-layout>
            
              <v-card-title>
               <div style="padding-right: 150px" >
                <h3>شرایط تجارت با آلمان</h3>
            
                 <p>تایید احراز هویت پرداخت وجه مورد توافق بیت کوین</p>
            
                 <p>ساعات کار</p>
                 <v-list two-line>
                <ul>
                  <li>یکشنبه:تعطیل</li>
                  <li>دوشنبه:00:00-24:00</li>
                  <li>سه شنبه:تعطیل</li>
                  <li>چهارشنبه:تعطیل</li>
                  <li>پنج شنبه:تعطیل</li>
                  <li>جمعه:تعطیل</li>
                  <li>شنبه:تعطیل</li>
                </ul>
                </v-list>
                 <p>زمان محلی:تهران</p>
                <p to=""><router-link>گزارش این تبلیغ</router-link></p>
                </div>
              </v-card-title>
             
             
            
               <v-card-text class="white--text" style="color:red accenty">شما باید آدرس ایمیل خود را قبل از اینکه بتوانید در خواست تجاری را تایید  کنید بررسی کنید.صندوق ورودی خود را چک کنید و سپس به این صفحه بازگردید.اگر این موضوع همچنان ادامه دارد لطفا<router-link class="headline mb-0" to="">تماس با پشتیبانی</router-link></v-card-text>
                  <v-btn flat color="#E6EE9C" to="">ایمیل تایید را دوباره بفرستید</v-btn>
           
               <v-card-text> 
              
             <div>  
                <P>صدرکریپتو از شما محافظت میکند</P>
                <p>بیت کوین پس از درخواست شما، در سپردن حفاظت در صدرپریپتو قفل می شود. پرداخت صورتحساب را علامت بزنید و بقیه آن را پرداخت کنید و فروشنده بیت کوین ها را هنگامی که فروشنده دریافت می کند پرداخت دریافت شده در حساب</p>
                <p>بیت کوین پس از درخواست شما، در سپردن حفاظت در sadrCrypto.com قفل می شود. پرداخت صورتحساب را علامت بزنید و بقیه آن را پرداخت کنید و فروشنده بیت کوین ها را هنگامی که فروشنده دریافت می کند پرداخت دریافت شده در حساب</p>
                <p>سپرده ها هر دو خریدار و فروشنده را هنگام خرید آنلاین محافظت می کند.</p>
               </div>
               </v-card-text>
           <v-card-text>
                <p>tips</p>
                <p>آگهی را بخوانید و شرایط را بررسی کنید.</p>
                <p>پیشنهاد محل و زمان جلسه شما را در تماس با پول نقد فیزیکی معامله می کند</p>
                <p>تماشای کلاهبرداران برای بازبینی مشخصات و بررسی بیشتر با حساب های اخیر ایجاد کنید.</p>
                <p>توجه داشته باشید که نوسانات گرد و هزینه ممکن است مقدار نهایی بیت کوین را تغییر دهد که مقدار مسطحی را وارد می کنید و مقدار بیت کوین در زمان درخواست محاسبه می شود</p>
           </v-card-text>
                      <p>کاربر آلمانی صدر کریپتو برای فروش بیت کوین به شما</p>

    </div>
</template>
