<template>
    <div>
        <p>اسم شما</p>
        <p>.شما ممکن است نیاز به نام خود را قبل از اینکه بتوانید از بعضی از تبلیغات بیت کوین را بخرید، تنظیم کنید. پس از تعیین نام واقعی آن به صورت عمومی نمایش داده نمی شود، فقط نشان می دهد که معامله گران بیتکوین با آنها شما معاملات را برای خرید بیت کوین داشته اید. نام تنها یک بار و پس از اینکه توسط یک فروشنده بیت کوین تأیید شد، نمی توان تغییر داد</p>
        <v-text-field label="your name"></v-text-field>
        <p>.نام کامل خود را وارد کنید، همانطور که در حساب برگشت و اطلاعات مربوط به خرید آنلاین مرتبط است</p>
        <v-btn @click="submit" class="primary">.نام واقعی را تنظیم کنید</v-btn>
    </div>
</template>
