<template>
    <div>
        <div>
            <p>تایید هویت درصدر کریپتو</p>
            <p>.لطفا از پنجره زیر برای شروع فرآیند تأیید هویت استفاده کنید. پس از شناسایی و تایید شما در صدر کریپتو، شما قادر به خرید و فروش بیت کوین از بسیاری از معامله گران دیگر خواهید بود</p>
            <p>.برای تأیید موفقیت آمیز اطمینان حاصل کنید</p>
            <ul>
                <li>.هیچ قسمت مدرک شناسایی شما مخفی یا هاشورنباشد</li>
                <li>.در تصویر مدرک شناسایی هیچ چیزی به صورت دستی نوشته نباشد</li>
                <li>.چهار گوش تصویر مدرک شناسایی شما قابل رویت باشد </li>
                <li>.مدرک شناسایی شما بدون تا خوردگی و پاره گی باشد</li>
                <li>.موقع عکس گرفتن از مدرک شناسایی از فلش دوربین استفاده نکنید و هیچ گونه انعکاس نوری از مدرک شناسایی رویت نشود</li>
                <li>.تصویر شناسایی رنگی باشد</li>
            </ul>
        </div>
        <div>
            <p>کمک؟</p>
            <p>.تأیید هویت را شروع کنید</p>
            <p>.ابتدا مدرک شناسایی خود را برای تأیید آماده کنید</p>
            <p>.این فرایند تأیید برای شناسایی شناسایی شما تأیید شده است و از شما محافظت می کند تا ویروس شناسایی کنید. کلیک کنید "راهنما" برای اطلاعات بیشتر</p>
            <v-btn to="">.تأیید هویت را شروع کنید</v-btn>
            <p>@2010-2018 SadrSys</p>
            <p>netverify</p>
        </div>
    </div>
</template>
