<template>
    <div>
        <div>
            <p>این شرایط به روز شده از توافق نامه خدمات در تاریخ 25 می 2018 می باشد</p>
        </div>
        <div>
            <p>شرایط استفاده از خدمات</p>
        </div>
        <div>
            <p>تاریخ آخرین تجدید نظر9 می 2018</p>
        </div>
        <div>
            <p>به صدرکریپتو خوش امدید.</p>
        </div>
        <div>
            sadrCrypto.com یک سرویس پلت فرم همکارانه است که کاربران آن را قادر می سازد تا ارز را به و از bitcoin تغییر دهند. کاربران می توانند از پلت فرم برای ایجاد تبلیغات در جایی که آنها پیشنهاد خرید یا فروش بیت کوین را دارند استفاده کنند. سایر کاربران به این تبلیغات پاسخ می دهند و دو کاربر می توانند با آن موافقت کنند برای خرید یک بیت کوین برای پول نقد و یا کسب و کار آنلاین آنلاین به منظور فروش کاربر، ملاقات کنید
             بیت کوین آنها ("فروشنده") باید بیت کوین ها را در کیف پول وب سایت sadrCrypto.com متعلق به حساب خود ذخیره کنند؛ از آنجایی که بیت کوین ها به کاربر خرید بیت کوین ("خریدار") منتقل می شوند پس از اینکه فروشنده، این سایت بین کاربران برای سرویس انجام می شود.
             sadrCrypto.com ممکن است به اختلافات سواوی بین خریداران و فروشندگان کمک کند. به عنوان یک ارائه دهنده سپرده، sadrCrypto.com خود بخشی از تجارت و یا تراکنش های بیت کوین که توسط کاربران آن انجام می شود نیست.
        </div>
        <div>
            <p>این شرایط خدمات ("توافق") یک توافقنامه حقوقی در زمینه ارائه خدمات ("سرویس" یا "خدمات") ارائه شده توسط sadrCrypto یا ("sadrCrypto.com" یا "sadrCryptos" یا "ما" یا "ما" یا "ما") به شما به عنوان یک فرد ("شما" یا "خود") استفاده شما از خدمات خواهد شد تحت این موافقتنامه، همراه با سیاست privatecay sadrCrypto.com اداره می شود. لطفا از طریق این موافقت نامه
                 و سیاست حفظ حریم خصوصی با دقت قبل از پذیرش آنها.
            </p>
        </div>
        <div>
            <p>پذیرش و تغییر اطلاعات</p>
        </div>
        <v-divider></v-divider>
        <div>
            <v-btn to="">لغو</v-btn>
            <v-btn to="">موافقم</v-btn>
        </div>
    </div>
</template>
