<template>
    <div>
        <div>
            <p>پشتیبانی: من میخواهم یک کاربر جعلی را گزارش دهم</p>
        </div>
        <div>
            <p>کاربران عزیز، با توجه به مقدار غیر معمول برای بلیط فعلی ما 2 روز است. با مهربانی از شما بخواهید که چندین بلیط را با توجه به همین موضوع باز نکنید. این فقط زمان پاسخ ما را طولانی تر خواهد کرد. برای درک بهتر است.</p>
        </div>
        <div>
            <p>بازگشت به قبلی</p>
        </div>
        <v-divider></v-divider>
        <div>
            <p>لطفا با گزارش خود وارد شوید:</p>
            <ul>
                <li>نام کاربری صدرکریپتو از کاربری که گزارش می دهید</li>
                <li>توضیح جزئیات دلایل خود را برای گزارش</li>
            </ul>
        </div>
        <div>
            <v-text-field
                label="username"
            >
            </v-text-field>
            <p>لطفا نام کاربری کاربر که می خواهید گزارش دهید را وارد کنید</p>
        </div>
        <div>
            <v-text-field
                label="message"            
            >
            </v-text-field>
        </div>
        <div>
            <p>ضمیمه</p>
            <v-btn>انتخاب قایل</v-btn><p>هیچ فایلی انتحاب نشده است</p>
            <p>یک تصویر مربوطه را برای مثال یک صفحه نمایش آپلود کنید. برای انتخاب چندین فایل، کلید CTRL یا SHIFT را در حین انتخاب انتخاب کنید. فقط تصاویر PNG و JPEG پذیرفته می شوند.</p>
            <v-btn @click="submit" class="primary">ارسال درخواست</v-btn>
        </div>
    </div>
</template>
